Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# VideosSavedHint_other
source: {0} videos saved to gallery
ar: تم حفظ ⁨{0}⁩ مقطع مرئي في المعرض.
be: {0} відэа захавана ў галерэю
ca: S'han desat {0} vídeos
de: {0} Videos in Galerie gespeichert
es: {0} videos guardados en Galería
fi: {0} videota tallennettiin galleriaan.
fr: {0} vidéos enregistrées dans la galerie
it: {0} video salvati nella galleria
ko: 갤러리로 {0}개의 비디오가 저장됐습니다
ms: {0} video disimpan ke galeri
nl: {0} video's opgeslagen in galerij
pl: {0} wideo zapisanego do galerii
pt_br: {0} vídeos salvos na galeria
ru: {0} видео сохранено в галерею
sv: {0} videor sparade i galleriet.
tr: {0} video, galeriye kaydedildi
uk: {0} відео збережено в галереї

# VideosSelected_one
source: {0} video selected
ar: مقطع مرئي واحد محدد
be: выбрана {0} відэа
ca: {0} vídeo seleccionat
de: {0} Video ausgewählt
es: {0} video seleccionado
fi: {0} video valittu
fr: {0} vidéo sélectionnée
it: {0} video selezionato
nl: {0} video geselecteerd
pl: Zaznaczono {0} wideo
pt_br: {0} vídeo selecionado
ru: выбрано {0} видео
sv: {0} video vald
tr: {0} video seçildi
uk: Вибрано {0} відео

# VideosSelected_other
source: {0} videos selected
ar: ⁨{0}⁩ مقطع مرئي محدد
be: выбрана {0} відэа
ca: {0} vídeos seleccionats
de: {0} Videos ausgewählt
es: {0} videos seleccionados
fi: {0} videota valittu
fr: {0} vidéos sélectionnées
it: {0} video selezionati
ko: 동영상 {0}개 선택됨
ms: {0} video dipilih
nl: {0} video's geselecteerd
pl: Zaznaczono {0} wideo
pt_br: {0} vídeos selecionados
ru: выбрано {0} видео
sv: {0} videor valda
tr: {0} video seçildi
uk: Вибрано {0} відео

source: View Channel Stats
ar: عرض إحصائيات القناة
be: Праглядзець статыстыку канала
ca: Estadístiques del canal
de: Kanal-Statistiken anzeigen
es: Ver estadísticas del canal
fi: Näytä kanavatilastot
fr: Afficher les stats du canal
it: Visualizza statistiche canale
ko: 채널 통계 보기
ms: Lihat Statistik Saluran
nl: Kanaaalstatistieken weergeven
pl: Zobacz statystyki kanału
pt_br: Ver Estatísticas do Canal
ru: Просмотр статистики канала
sv: Visa meddelandestatistik
tr: Kanal İstatistiklerini Görüntüle
uk: Статистика каналу

source: VIEW CONTACT
ar: عرض جهة الاتصال
be: ПРАГЛЕДЗЕЦЬ КАНТАКТ
ca: MOSTRA EL CONTACTE
de: KONTAKT ANZEIGEN
es: VER CONTACTO
fa: مشاهده مخاطب
fi: NÄYTÄ YHTEYSTIETO
fr: VOIR LE CONTACT
id: LIHAT KONTAK
it: VISUALIZZA CONTATTO
ko: 연락처 보기
ms: LIHAT KENALAN
nl: CONTACT BEKIJKEN
pl: POKAŻ KONTAKT
pt_br: VER CONTATO
ru: ПРОСМОТР КОНТАКТА
sv: VISA KONTAKT
tr: KİŞİYİ GÖRÜNTÜLE
uk: ПЕРЕГЛЯНУТИ КОНТАКТ
uz: KONTAKTNI KOʻRISH
zh_cn: 查看联系人
zh_tw: 查看聯絡人

# ViewDetails
source: VIEW CONTACT
ar: عرض جهة الاتصال
be: ПРАГЛЕДЗЕЦЬ КАНТАКТ
ca: MOSTRA EL CONTACTE
de: KONTAKT ANZEIGEN
es: VER CONTACTO
fa: مشاهده مخاطب
fi: KATSO YHTEYSTIETOA
fr: VOIR LE CONTACT
id: LIHAT KONTAK
it: VISUALIZZA CONTATTO
ko: 연락처 보기
ms: LIHAT KENALAN
nl: CONTACT BEKIJKEN
pl: POKAŻ KONTAKT
pt_br: Ver Contato
ru: ПОДРОБНЕЕ
sv: VISA KONTAKT
tr: KİŞİYİ GÖRÜNTÜLE
uk: ПЕРЕГЛЯНУТИ КОНТАКТ
uz: KONTAKTNI KOʻRISH
zh_cn: 查看联系人
zh_tw: 查看聯絡人

source: View discussion
ar: عرض المناقشة
be: Праглядзець абмеркаванне
ca: Mostra el debat
de: Diskussion anzeigen
es: Ver conversación
fa: مشاهده بحث
fi: Näytä keskustelu
fr: Voir discussion
id: LIhat diskusi
it: Visualizza discussione
ko: 토론 보기
ms: Lihat diskusi
nl: Discussie weergeven
pl: Pokaż dyskusję
pt_br: Ver conversa
ru: Просмотреть обсуждение
sv: Visa diskussion
tr: Tartışmayı görüntüle
uk: Переглянути обговорення

# ViewersWatching_one
source: {0} viewer
ar: مشاهد واحد
be: {0} глядач
ca: {0} espectador
de: {0} Zuschauer
es: {0} espectador
fi: {0} katselija
fr: {0} spectateur
it: {0} spettatore
pl: {0} widz
pt_br: {0} espectador
ru: {0} зритель
sv: En tittare
tr: {0} izleyici
uk: {0} глядач

# ViewersWatching_other
source: {0} viewers
ar: ⁨{0}⁩ مشاهدٍ
be: {0} гледача
ca: {0} espectadors
de: {0} Zuschauer
es: {0} espectadores
fi: {0} katselijaa
fr: {0} spectateurs
it: {0} spettatori
ms: {0} penonton
pl: {0} widza
pt_br: {0} espectadores
ru: {0} зрителей
sv: {0} tittare
tr: {0} izleyici
uk: {0} глядачів

# ViewersWatchingNobody
source: Nobody watching
ar: لا أحد يشاهد
be: Ніхто не глядзіць
ca: Cap espectador
de: Niemand sieht zu
es: Nadie está viendo
fi: Ei katselijoita
fr: Personne ne regarde
it: Nessuno spettatore
ms: Tiada yang menonton
pl: Nikt nie ogląda
pt_br: Nenhum espectador
ru: Зрителей нет
sv: Ingen tittar
tr: Kimse izlemiyor
uk: Ніхто не дивиться

source: View Exceptions
ar: عرض الاستثناءات
be: Прагляд выключэнняў
ca: Mostra les excepcions
de: Ausnahmen anzeigen
es: Ver excepciones
fa: مشاهده استثناها
fi: Näytä poikkeukset
fr: Voir les exceptions
id: Lihat Pengecualian
it: Visualizza eccezioni
ko: 예외 보기
ms: Lihat Pengecualian
nl: Uitzonderingen weergeven
pl: Pokaż wyjątki
pt_br: Ver Exceções
ru: Показать исключения
sv: Visa undantag
tr: Ayrıcalıkları Görüntüle
uk: Переглянути винятки
uz: Istisnolarni koʻrish

source: View in chat
ar: عرضه في المحادثة
be: Праглядзець у чаце
ca: Mostra al xat
de: In Chat anzeigen
es: Ver en el chat
fa: مشاهده در گفتگو
fi: Näytä keskustelussa
fr: Voir dans l'échange
id: Lihat dalam obrolan
it: Visualizza in chat
ko: 대화방에서 보기
ms: Lihat di bual
nl: Bekijk in chat
pl: Pokaż w czacie
pt_br: Ver no chat
ru: Просмотреть в чате
sv: Visa i chatt
tr: Sohbette görüntüle
uk: Показати в чаті

source: Viewing Members
ar: يشاهدون الرسائل
be: Удзельнікі, якія праглядаюць суполку
ca: Membres que llegeixen
de: Leser
es: Miembros que leen
fa: اعضای بازدید کننده
fi: Katselevat jäsenet
fr: Membres lecteurs
id: Anggota Melihat
it: Membri che visualizzano
ko: 읽기 위주 참가자
ms: Ahli Melihat
nl: Kijkende leden
pl: Przeglądający
pt_br: Membros que visualizam
ru: Читают
sv: Tittande medlemmar
tr: Üyeleri Görüntüleme
uk: Переглядають
uz: Oʻqimoqda

# ViewMessage
source: Open Message
ar: فتح الرسالة
be: Адкрыць паведамленне
ca: Obre el missatge
de: Nachricht öffnen
es: Abrir mensaje
fi: Avaa viesti
fr: Afficher le message
it: Apri messaggio
ko: 메시지 보기
ms: Buka Mesej
nl: Open bericht
pl: Otwórz wiadomość
pt_br: Abrir Mensagem
ru: Открыть сообщение
sv: Öppna meddelande
tr: Mesajı Aç
uk: Відкрити повідомлення

# ViewMessageStatistic
source: Message Statistics
ar: إحصائيات المنشور
be: Статыстыка паведамленняў
ca: Estadístiques
de: Nachrichtenstatistik
es: Estadísticas del mensaje
fi: Viestitilastot
fr: Statistiques de message
it: Statistiche messaggio
ko: 메시지 통계
ms: Statistik Mesej
nl: Berichtstatistieken
pl: Statystyki wiadomości
pt_br: Estatísticas da Mensagem
ru: Статистика сообщения
sv: Meddelandestatistik
tr: Mesaj İstatistikleri
uk: Статистика повідомлення

# ViewPackPreview
source: View Pack
ar: عرض الحزمة
be: Праглядзець набор
ca: Mostra el paquet
de: Paket anzeigen
es: Ver pack
fa: مشاهده بسته
fi: Näytä kokoelma
fr: Voir le lot d'autocollants
id: Lihat Paket
it: Visualizza pacchetto
ko: 묶음 보기
ms: Lihat Pek
nl: Bundel bekijken
pl: Zobacz pakiet
pt_br: Ver Pacote
ru: Посмотреть набор
sv: Visa paketet
tr: Paketi Görüntüle
uk: Переглянути пакунок
uz: Toʻplamni koʻrish
zh_cn: 查看对应表情包
zh_tw: 查看對應表情包

# ViewReplies_one
source: View {0} Reply
ar: عرض الرد
be: Праглядзець {0} адказ
ca: Mostra {0} resposta
de: {0} Antwort anzeigen
es: Ver {0} respuesta
fi: Näytä {0} vastaus
fr: Voir {0} réponse
it: Visualizza {0} risposta
nl: {0} antwoord bekijken
pl: Wyświetl {0} odpowiedź
pt_br: Ver {0} Resposta
ru: Просмотрeть {0} ответ
sv: Visa {0} svar
tr: {0} Yanıtı Görüntüle
uk: Переглянути {0} відповідь

# ViewReplies_other
source: View {0} Replies
ar: عرض ⁨{0}⁩ رد
be: Праглядзець {0} адказы
ca: Mostra {0} respostes
de: {0} Antworten anzeigen
es: Ver {0} respuestas
fi: Näytä {0} vastausta
fr: Voir {0} réponses
it: Visualizza {0} risposte
ko: 답글 {0} 개 보기
ms: Lihat {0} Balasan
nl: {0} antwoorden bekijken
pl: Wyświetl {0} odpowiedzi
pt_br: Ver {0} Respostas
ru: Просмотрeть {0} ответа
sv: Visa {0} svar
tr: {0} Yanıtı Görüntüle
uk: Переглянути {0} відповідей

# Views_one
source: {0} view
ar: مشاهدة واحدة
be: {0} прагляд
ca: {0} vista
de: {0} Aufruf
es: {0} vista
fi: {0} nähnyt
fr: {0} vue
it: {0} visualizzazione
nl: {0} keer bekeken
pl: {0} wyświetlenie
pt_br: {0} viu
ru: {0} просмотр
sv: {0} visning
tr: {0} görüntüleme
uk: {0} перегляд

# Views_other
source: {0} views
ar: ⁨{0}⁩ مشاهدة
be: {0} праглядаў
ca: {0} vistes
de: {0} Aufrufe
es: {0} vistas
fi: {0} nähnyt
fr: {0} vues
it: {0} visualizzazioni
ko: {0}회 조회
ms: {0} capaian
nl: {0} keer bekeken
pl: {0} wyświetlenia
pt_br: {0} viram
ru: {0} просмотров
sv: {0} visningar
tr: {0} görüntüleme
uk: {0} переглядів

# ViewsBySourceChartTitle
source: Views by source
ar: المشاهدات حسب المصدر
be: Праглядаў на крыніцу
ca: Vistes per origen
de: Aufrufe nach Herkunft
es: Vistas por fuente
fa: بازدیدها بر اساس منبع
fi: Katselukertojen lähde
fr: Vues par source
id: Dilihat menurut sumber
it: Visualizzazioni per origine
ko: 경로별 조회수
ms: Capaian mengikut punca
nl: Weergaven per bron
pl: Wyświetlenia wg źródła
pt_br: Visualizações por origem
ru: Источники просмотров
sv: Visningar på källa
tr: Kaynağa göre görüntüleme
uk: Перегляди за джерелом
uz: Manbalar boʻyicha koʻrishlar

source: Views Per Post
ar: المشاهدات لكل منشور
be: Праглядаў на допіс
ca: Vistes per publicació
de: Aufrufe nach Beitrag
es: Vistas por post
fa: بازدید به ازای پست
fi: Katselukerrat/julkaisu
fr: Vues par publication
id: Dilihat per postingan
it: Visualizzazioni per post
ko: 게시글당 조회수
ms: Capaian Setiap Pos
nl: Aantal keer bekeken per post
pl: Wyświetlenia na post
pt_br: Visualizações por Post
ru: Просмотры постов
sv: Visningar på post
tr: Gönderi Başına Görüntüleme
uk: Перегляди публікацій
uz: Postning koʻrishlar soni

source: View Stats
ar: عرض الإحصائيات
be: Статыстыка праглядаў
ca: Estadístiques
de: Statistiken anzeigen
es: Ver estadísticas
fi: Näytä tilastot
fr: Afficher les stats
it: Visualizza statistiche
ko: 통계 보기
ms: Papar Statistik
nl: Stats weergeven
pl: Zobacz statystyki
pt_br: Ver Estatísticas
ru: Просмотр статистики
sv: Visa statistik
tr: İstatistikleri Görüntüle
uk: Статистика

source: View Thread
ar: عرض الموضوع
be: Праглядзець гутарку
ca: Mostra el fil
de: Thread anzeigen
es: Ver hilo
fa: مشاهده رشته
fi: Näytä lanka
fr: Voir le fil
id: Lihat Utas
it: Visualizza thread
ko: 스레드 보기
ms: Lihat Jalaran
nl: Gesprek weergeven
pl: Wyświetl wątek
pt_br: Ver Tópico
ru: Просмотреть ответы
sv: Visa tråd
tr: Konuyu Görüntüle
uk: Переглянути ланцюжок

source: Vignette
ar: نقش
be: Віньетка
ca: Vinyeta
es: Viñeta
fa: حاشیه‌
fi: Vinjetti
fr: Vignettage
it: Vignettatura
ko: 비네팅
ms: Vignet
nl: Vignet
pl: Winieta
pt_br: Vinheta
ru: Виньетка
sv: Vinjettering
tr: Vinyet
uk: Віньєтування
uz: Vinetka
zh_cn: 晕影
zh_tw: 晕影

# Voice_one
source: {0} voice message
ar: رسالة صوتية واحدة
be: {0} галасавое паведамленне
ca: {0} missatge de veu
de: {0} Sprachnachricht
es: {0} mensaje de voz
fi: {0} ääniviesti
fr: {0} message vocal
it: {0} messaggio vocale
nl: {0} spraakbericht
pl: {0} wiadomość głosowa
pt_br: {0} mensagem de voz
ru: {0} голосовое сообщение
sv: {0} röstmeddelande
tr: {0} sesli mesaj
uk: {0} голосове повідомлення

# Voice_other
source: {0} voice messages
ar: ⁨{0}⁩ رسالة صوتية
be: {0} галасавых паведамленняў
ca: {0} missatges de veu
de: {0} Sprachnachrichten
es: {0} mensajes de voz
fi: {0} ääniviestiä
fr: {0} messages vocaux
it: {0} messaggi vocali
ko: 음성 메시지 {0}개
ms: {0} mesej suara
nl: {0} spraakberichten
pl: {0} wiadomości głosowej
pt_br: {0} mensagens de voz
ru: {0} голосовых сообщений
sv: {0} röstmeddelanden
tr: {0} sesli mesaj
uk: {0} голосових повідомлень

# VoipAddBio
source: Add Bio
ar: إضافة نبذة
be: Дадаць «Пра сябе»
ca: Afegeix una biografia
de: Bio hinzufügen
es: Añadir biografía
fi: Lisää kuvaus
fr: Ajouter une bio
it: Aggiungi bio
ko: 자기소개 추가
ms: Tambah Bio
nl: Bio toevoegen
pl: Dodaj biografię
pt_br: Adicionar Bio
ru: Добавить «О себе»
sv: Lägg till biografi
tr: Hakkında Ekle
uk: Додати «Про себе»

# VoipAddDescription
source: Add description
ar: إضافة وصف
be: Дадаць апісанне
ca: Afegeix una descripció
de: Beschreibung hinzufügen
es: Añadir descripción
fi: Lisää kuvaus
fr: Ajouter une description
it: Aggiungi descrizione
ko: 설명 추가
ms: Tambah diskripsi
nl: Beschrijving toevoegen
pl: Dodaj opis
pt_br: Adicionar descrição
ru: Добавить описание
sv: Lägg till beskrivning
tr: Açıklama ekle
uk: Додати опис

# VoipAddPhoto
source: Change Photo
ar: تغيير الصورة
be: Змяніць фота
ca: Canvia la foto
de: Bild ändern
es: Cambiar foto
fi: Vaihda kuvaa
fr: Changer la photo
it: Cambia foto
ko: 사진 변경
ms: Tukar Foto
nl: Wijzig foto
pl: Zmień zdjęcie
pt_br: Alterar Foto
ru: Изменить фото
sv: Byt bild
tr: Fotoğrafı Değiştir
uk: Змінити фото

# VoipAnswerCall
source: Answer
ar: إجابة
be: Адказаць
ca: Respon
de: Annehmen
es: Contestar
fa: پاسخ
fi: Vastaa
fr: Répondre
id: Jawab
it: Rispondi
ko: 받기
ms: Jawab
nl: Opnemen
pl: Odbierz
pt_br: Atender
ru: Ответить
sv: Svara
tr: Cevapla
uk: Відповісти
uz: Javob berish
zh_cn: 接听
zh_tw: 接聽

# VoipAnsweringAsAccount
source: answering as {0}
ar: سيتم الرد باسم ⁨{0}⁩
be: адказаць як {0}
ca: s'està responent com a {0}
de: Mit {0} beantworten
es: contestando como {0}
fa: در حال پاسخ به عنوان ⁨{0}⁩
fi: vastataan nimellä {0}
fr: réponse en tant que {0}
id: Jawab sebagai {0}
it: rispondi come {0}
ko: {0} 님으로 받는 중
ms: menjawab sebagai {0}
nl: Antwoorden als {0}
pl: odbierasz jako {0}
pt_br: respondendo como {0}
ru: ответить как {0}
sv: svarar som {0}
tr: {0} olarak yanıtlanıyor
uk: відповідаєте як {0}
uz: {0} sifatida javob berish
zh_cn: 使用“{0}”身份回应
zh_tw: 使用“{0}”身份回應

# VoipAudioRoutingEarpiece
source: Earpiece
ar: سماعة الأذن
be: Вушны дынамік
ca: Auricular
de: Ohrhörer
es: Auricular
fa: هندزفری
fi: Korvakuuloke
fr: Oreillette
id: Earphone
it: Telefono
ko: 이어폰
ms: Alat pendengaran telinga
nl: Oorstuk
pl: Słuchawki
pt_br: Auricular
ru: Наушники
sv: Öronsnäcka
tr: Kulaklık
uk: Динамік
uz: Quloqchin
zh_cn: 听筒
zh_tw: 聽筒

# VoipAudioRoutingHeadset
source: Headset
ar: سماعة الرأس
be: Навушнікі
ca: Auriculars
es: Auriculares
fa: هدفون
fi: Kuuloke
fr: Écouteurs
id: Perangkat
it: Cuffie
ko: 헤드셋
ms: Fon kepala
nl: Koptelefoon
pl: Zestaw słuchawkowy
ru: Наушники
tr: Kulaklık
uk: Навушники
uz: Garnitura

# VoipAudioRoutingPhone
source: Phone
ar: الهاتف
be: Тэлефон
ca: Telèfon
de: Telefon
es: Teléfono
fi: Puhelin
fr: Téléphone
it: Telefono
ko: 휴대폰
ms: Fon
nl: Mobiel
pl: Telefon
pt_br: Telefone
ru: Телефон
sv: Telefon
tr: Telefon
uk: Телефон

# VoipAudioRoutingSpeaker
source: Speaker
ar: مكبّر الصوت
be: Дынамік
ca: Altaveu
de: Lautsprecher
es: Altavoz
fa: بلندگو
fi: Kaiutin
fr: Haut-parleur
it: Vivavoce
ko: 스피커
ms: Spiker
nl: Luidspreker
pl: Głośnik
pt_br: Viva-voz
ru: Динамик
sv: Högtalare
tr: Hoparlör
uk: Гучномовець
uz: Dinamika
zh_cn: 扬声器
zh_tw: 揚聲器

# VoipBackCamera
source: BACK CAMERA
ar: الكاميرا الخلفية
be: ЗАДНЯЯ КАМЕРА
ca: CÀMERA PRINCIPAL
de: KAMERA HINTEN
es: CÁMARA TRASERA
fi: TAKAKAMERA
fr: CAMÉRA ARRIÈRE
it: VIDEOCAMERA POSTERIORE
ko: 후면 카메라
ms: KAMERA BELAKANG
pl: TYLNY APARAT
pt_br: CÂMERA TRASEIRA
ru: ЗАДНЯЯ КАМЕРА
sv: BAKRE KAMERA
tr: ARKA KAMERA
uk: ЗАДНЯ КАМЕРА

# VoipBusy
source: Line busy
ar: الخط مشغول
be: Лінія занятая
ca: La línia és ocupada
de: Besetzt
es: Línea ocupada
fa: خط مشغول است
fi: Varattu
fr: Ligne occupée
id: Jalur sibuk
it: Linea occupata
ko: 통화 중
ms: Talian sibuk
nl: In gesprek
pl: Linia zajęta
pt_br: Linha ocupada
ru: Линия занята
sv: Linjen upptagen
tr: Meşgul
uk: Зайнято
uz: Abonent band
zh_cn: 线路正忙
zh_tw: 線路忙碌

# VoipCallEnded
source: Call ended
ar: تم إنهاء المكالمة
be: Выклік скончаны
ca: Trucada finalitzada
de: Anruf beendet
es: Llamada finalizada
fa: تماس پایان یافت
fi: Puhelu päättyi
fr: Appel terminé
id: Panggilan usai
it: Chiamata terminata
ko: 전화 종료
ms: Panggilan tamat
nl: Oproep beëindigd
pl: Połączenie zakończone
pt_br: Chamada encerrada
ru: Звонок завершён
sv: Samtal avslutat
tr: Arama sonlandı
uk: Виклик завершено
uz: Chaqiruv yakunlandi
zh_cn: 通话结束
zh_tw: 通話結束

# VoipCamera
source: Camera
ar: الكاميرا
be: Камера
ca: Càmera
de: Kamera
es: Cámara
fi: Kamera
fr: Caméra
it: Video
ko: 카메라
ms: Kamera
pl: Kamera
pt_br: Câmera
ru: Камера
sv: Kamera
tr: Görüntü
uk: Камера

# VoipChannelCancelChat
source: Cancel live stream
ar: إلغاء البث المباشر
be: Скасаваць жывы эфір
ca: Cancel·la el directe
de: Livestream abbrechen
es: Cancelar stream en directo
fi: Peru suora lähetys
fr: Abandonner la diffusion en direct
it: Annulla diretta streaming
ko: 실시간 방송 취소
ms: Batal strim langsung
nl: Livestream annuleren
pl: Anuluj transmisję na żywo
pt_br: Cancelar transmissão
ru: Отменить трансляцию
sv: Avbryt liveströmning
tr: Canlı yayını iptal et
uk: Скасувати трансляцію

# VoipChannelChatJoined
source: **{0}** joined the live stream.
ar: تم انضمام **⁨{0}⁩** للبث المباشر.
be: **{0}** далучыўся(-лася) да жывога эфіру.
ca: **{0}** s'ha unit al directe.
de: **{0}** ist dem Livestream beigetreten
es: **{0}** se unió al stream en directo.
fi: **{0}** liittyi lähetykseen.
fr: **{0}** a rejoint la diffusion en direct.
it: **{0}** si è unito alla diretta streaming.
ko: **{0}** 님이 실시간 방송에 입장했습니다.
ms: **{0}** sertai strim langsung.
pl: **{0}** dołączył do transmisji na żywo.
pt_br: **{0}** entrou na transmissão.
ru: **{0}** стал(а) участником трансляции.
sv: **{0}** deltar i liveströmningen.
tr: **{0}** canlı yayına katıldı.
uk: **{0}** приєднується до трансляції.

# VoipChannelEditTitle
source: Edit live stream title
ar: تعديل عنوان البث المباشر
be: Змяніць загаловак жывога эфіру
ca: Edita el títol
de: Titel des Livestreams ändern
es: Editar título del stream
fi: Muokkaa lähetyksen nimeä
fr: Renommer la diffusion
it: Modifica titolo diretta streaming
ko: 실시간 방송 제목 수정
ms: Sunting tajuk strim langsung
nl: Livestreamtitel bewerken
pl: Edytuj tytuł transmisji na żywo
pt_br: Editar título da transmissão
ru: Название трансляции
sv: Ändra liveströmningsnamn
tr: Yayın başlığını düzenle
uk: Перейменувати трансляцію

# VoipChannelEndAlertText
source: Do you want to end this live stream?
ar: هل تريدون إنهاء هذا البث المباشر؟
be: Вы ўпэўнены, што хочаце скончыць гэты жывы эфір?
ca: Voleu finalitzar aquest directe?
de: Diesen Livestream wirklich beenden?
es: ¿Quieres finalizar este stream en directo?
fi: Haluatko päättää tämän suoran lähetyksen?
fr: Voulez-vous mettre fin à cette diffusion en direct ?
it: Vuoi terminare questa diretta streaming?
ko: 이 실시간 방송을 종료하겠습니까?
ms: Anda ingin tamatkan strim langsung ini?
pl: Chcesz zakończyć tę transmisję na żywo?
pt_br: Deseja encerrar esta transmissão ao vivo?
ru: Вы точно хотите прекратить трансляцию?
sv: Vill du avsluta liveströmningen?
tr: Bu canlı yayını sonlandırmak istiyor musunuz?
uk: Ви хочете закінчити трансляцію?

# VoipChannelEndAlertTitle
source: End live stream
ar: إنهاء البث المباشر
be: Скончыць жывы эфір
ca: Fi del directe
de: Livestream beenden
es: Finalizar stream en directo
fi: Päätä lähetys
fr: Terminer la diffusion en direct
it: Termina la diretta streaming
ko: 실시간 방송 종료
ms: Tamatkan strim langsung
nl: Livestream beëindigen
pl: Zakończ transmisję na żywo
pt_br: Encerrar transmissão
ru: Завершить трансляцию
sv: Avsluta liveströmning
tr: Canlı yayını sonlandır
uk: Закінчити трансляцію

# VoipChannelEndChat
source: End live stream
ar: إنهاء البث المباشر
be: Скончыць жывы эфір
ca: Finalitza el directe
de: Livestream beenden
es: Finalizar stream
fi: Päätä lähetys
fr: Arrêter la diffusion
it: Termina la diretta streaming
ko: 실시간 방송 종료
ms: Tamatkan strim langsung
nl: Livestream beëindigen
pl: Zakończ transmisję na żywo
pt_br: Encerrar transmissão
ru: Завершить трансляцию
sv: Avsluta liveströmning
tr: Canlı yayını sonlandır
uk: Закінчити трансляцію

# VoipChannelInvitedUser
source: You invited **{0}** to the live stream.
ar: قمت بدعوة **⁨{0}⁩** إلى البث المباشر.
be: Вы запрасілі **{0}** на жывы эфір.
ca: Heu convidat **{0}** al directe.
de: Du hast **{0}** zum Livestream eingeladen.
es: Invitaste a **{0}** al stream en directo.
fi: Kutsuit käyttäjän **{0}** seuraamaan lähetystä.
fr: Vous avez invité **{0}** à la diffusion en direct.
it: Hai invitato **{0}** nella diretta streaming.
ko: 실시간 방송에 **{0}** 님을 초대했습니다.
ms: Anda jemput **{0}** ke strim langsung.
pl: Zaproszono **{0}** do transmisji na żywo.
pt_br: Você convidou **{0}** para a transmissão.
ru: Вы пригласили **{0}** в трансляцию.
sv: Du bjöd in **{0}** till liveströmningen.
tr: **{0}** adlı kişiyi canlı yayına davet ettiniz.
uk: Ви запросили **{0}** до трансляції.

# VoipChannelInviteText
source: Hey! Join our live stream: {0}
ar: مرحبًا! انضموا معنا إلى البث المباشر: ⁨{0}⁩
be: Вітанкі! Далучайцеся да нашага жывога эфіру: {0}
ca: Ep! Entra al directe: {0}
de: Hallo! Nimm an unserem Livestream teil: {0}
es: ¡Oye! Únete a nuestro stream en directo: {0}
fi: Hei! Tule seuraamaan lähetystämme: {0}
fr: Hey ! Rejoins notre diffusion en direct : {0}
it: Ehi! Unisciti alla nostra diretta streaming: {0}
ko: 안녕하세요! 저희 실시간 방송에 참여해주세요: {0}
ms: Salam! Sertai strim langsung kami: {0}
pl: Hej! Dołącz do naszej transmisji na żywo: {0}
pt_br: Hey! Entre na nossa transmissão ao vivo: {0}
ru: Присоединяйся к трансляции: {0}
sv: Hej! Gå med i vår liveströmning: {0}
tr: Merhaba! Canlı yayınımıza katılın: {0}
uk: Привіт! Приєднуйся до нашої трансляції: {0}

# VoipChannelJoinAnonymousAdmin
source: Sorry, you can't join live streams as an anonymous administrator.
ar: عذرًا، لا يمكن للمشرف المتخفي الانضمام إلى البثوث المباشرة.
be: Вы не можаце далучацца да жывых эфіраў як ананімны кіраўнік.
ca: No us podeu unir a un directe com a administrador anònim.
de: Leider kannst du als anonymer Admin dem Livestream nicht beitreten.
es: No puedes unirte a streams en directo como administrador anónimo.
fi: Et voi liittyä lähetykseen nimettömänä valvojana.
fr: Désolé, vous ne pouvez pas rejoindre une diffusion en direct en tant qu'administrateur anonyme.
it: Spiacenti, non puoi unirti alle dirette streaming come amministratore anonimo.
ko: 죄송하지만 익명 관리자로 실시간 방송을 입장할 수 없습니다.
ms: Maaf, anda tak boleh sertai strim langsung sebagai pentadbir tanpa nama.
pl: Nie możesz dołączać do transmisji na żywo jako anonimowy administrator.
pt_br: Desculpe, você não pode participar de transmissões ao vivo como administrador anônimo.
ru: Анонимные администраторы не могут участвовать в трансляции.
sv: Beklagar. Du kan som admin inte gå med i liveströmningen anonymt.
tr: Üzgünüz, anonim yönetici olarak canlı yayınlara katılamazsınız.
uk: Анонімні адміністратори не можуть брати участі в трансляціях.

# VoipChannelJoinAnonymouseAlert
source: Are sure you want to appear in this live stream as your personal account?
ar: هل تريد حقًا الظهور في هذا البث المباشر بحسابك الشخصي؟
be: Вы ўпэўнены, што хочаце, каб іншыя ўдзельнікі эфіру бачылі ваш уліковы запіс?
ca: Segur que us voleu mostrar al directe amb el compte personal?
de: Bist du sicher, dass du in diesem Livestream mit deinem persönlichen Konto erscheinen möchtest?
es: ¿Quieres aparecer en este stream en directo con tu cuenta personal?
fi: Haluatko varmasti näkyä tässä lähetyksessä henkilökohtaisella tililläsi?
fr: Voulez-vous apparaître dans cette diffusion en direct avec votre compte personnel ?
it: Vuoi davvero apparire in questa diretta streaming come account personale?
ko: 이 실시간 방송에 개인 계정으로 보여지기를 원하십니까?
ms: Anda pasti ingin dilihat di strim langsung sebagai akaun peribadi anda?
pl: Na pewno chcesz dołączyć do tej transmisji na żywo jako swoje osobiste konto?
pt_br: Tem certeza de que deseja aparecer nesta transmissão ao vivo como sua conta pessoal?
ru: Участвовать в трансляции от своего имени?
sv: Är du säker på att visas med ditt personliga konto i liveströmningen?
tr: Bu canlı yayında kişisel hesabınla görünmek istediğinden emin misin?
uk: Ви дійсно хочете брати участь у трансляції від імені свого особистого акаунта?
